export const workCategory = [
  'Курьерские услуги',
  'Ремонт и строительство',
  'Грузоперевозки',
  'Уборка и помощь по хозяйству',
  'Виртуальный помощник',
  'Компьютерная помощь',
  'Курьерские услуги',
  'Информациооные технологии',
];

export const category = [
  'Ремонт и строительство',
  'Грузоперевозки',
  'Уборка и помощь по хозяйству',
  'Виртуальный помощник',
  'Компьютерная помощь',
  'Курьерские услуги',
  'Информациооные технологии',
  'Ремонт транспорта',
  'Ремонт цифровой техники',
  'Юридическая помощь',
  'Мероприятия и промо-акции',
  'Что-то другое',
];

export const mode = [
  'Работать только по сб и вс',
  'Можно работать сменами по 4-6 часов в день',
  'Можно работать после 16:00',
  'Свободный',
  'Гибкий',
];

export const condition = [
  'Полная занятость',
  'Частичная занятость',
  'Волонтерство',
  'Стажировка',
  'Проектная работа',
];

export const paymentMethod = [
  'Наличными',
  'Переводом на карту',
  'Онлайн оплата',
];
