export const workCategory = [
  'Курьерские услуги',
  'Ремонт и строительство',
  'Грузоперевозки',
  'Уборка и помощь по хозяйству',
  'Виртуальный помощник',
  'Компьютерная помощь',
  'Курьерские услуги',
  'Информациооные технологии',
];

export const category = [
  'Ремонт и строительство',
  'Грузоперевозки',
  'Уборка и помощь по хозяйству',
  'Виртуальный помощник',
  'Компьютерная помощь',
  'Курьерские услуги',
  'Информациооные технологии',
  'Ремонт транспорта',
  'Ремонт цифровой техники',
  'Юридическая помощь',
  'Мероприятия и промо-акции',
  'Что-то другое',
];
